Repository: mrlouf/TMcleaner
Catalog: BackupSaab.tmx
Source language: de_ch
Languages: fr_ch

source: Mit rund 10 Tonnen maximaler Schubkraft – oder 98 Kilonewton – beschleunigt das Triebwerk von General Electric Gripen E und benötigt dabei eine Startstrecke von nur gerade 500 Metern – im Bereich von Kampfjets konkurrenzlos.
fr_ch: Le réacteur General Electric du Gripen E développe une poussée maximale de 10 tonnes, ou 98 kilonewtons. L’appareil n’a besoin que de 500 mètres pour décoller, une performance imbattable chez les avions de combat.

source: Doppelte Überschallgeschwindigkeiten von Mach 2 können ohne Nachbrenner geflogen werden.
fr_ch: Il peut atteindre Mach 2, soit deux fois la vitesse du son, sans post-combustion.

source: Gleichzeitig übernimmt Saab als modernes Technologie-Unternehmen mit Gripen E in Sachen Umweltaspekten eine Vorreiterrolle.
fr_ch: Avec le Gripen E, le leader technologique Saab se veut également un pionnier en matière d’environnement.

source: So wurden in Schweden bereits mehrere Testflüge mit 100 Prozent Bio-Treibtreibstoff durchgeführt.
fr_ch: En Suède, plusieurs vols d’essai ont ainsi déjà été réalisés avec un carburant 100 % bio.

source: Gripen E ist rundum ein smarter Fighter für die Zukunft.
fr_ch: Le Gripen E est véritablement le chasseur intelligent de demain.

source: Gripen E ist ein leistungsfähiges und sehr agiles Kampfflugzeug, das sich ideal eignet in der Schweizerischen Geografie, um dort insbesondere den Luftpolizeidienst schnell und effektiv Ziele zu erreichen und zu identifizieren.
fr_ch: Le Gripen E est un chasseur performant et très agile, idéalement adapté à la topographie suisse où il peut identifier et atteindre ses cibles rapidement et efficacement, en particulier lors des opérations de police aérienne.

source: Gripen E als multifunktionales Kampfflugzeug erfüllt jeden Auftrag per Knopfdruck.
fr_ch: Le chasseur multifonction Gripen E accomplit chaque mission sur simple pression de boutons.

source: Als eine der Besonderheiten dieses Flugzeugs wechselt der Pilot seine Rolle im Flug.
fr_ch: L’une des caractéristiques de cet appareil est le nouveau rôle de son pilote en vol.

source: Ein Kampfflugzeug wie der Gripen E wird auch in 20-30 Jahren von aussen noch gleich aussehen.
fr_ch: Si un avion de combat comme le Gripen E affichera encore la même silhouette dans 20 ou 30 ans,

source: Es geht aber nicht um das Flugzeug, die Flügel und den Rumpf, sondern es geht um die Fähigkeiten, welche im Flugzeug eingebaut sind, welche Hardware und System, Computerleistungen oder welche Software die Funktionalitäten sicherstellen.
fr_ch: son aspect extérieur, ses ailes, son fuselage, ne sont pas essentiels. L'important, ce sont ses capacités, ses matériels et ses systèmes embarqués, ses performances informatiques et ses logiciels.

source: Diese beiden Elemente – Funktionalität und Hardware – können über die gesamte Lebensdauer beim Gripen E sehr einfach angepasst und ausgebaut werden.
fr_ch: Ces deux éléments, fonctionnalité et matériel informatique, peuvent être adaptés et développés très facilement pendant tout le cycle de vie du Gripen E.

source: Dazu gehören unter anderem funktionale Materialien, modernste Sensoren und Waffensysteme.
fr_ch: Ceci englobe entre autres des matériaux fonctionnels, des capteurs et des armements ultramodernes.

source: Gripen E kann eine Vielzahl von Waffen tragen.
fr_ch: Le Gripen E peut emporter un grand nombre d’armements.

source: Die Eigenschaft des Gripen E ist die, dass neue Waffen oder Waffen, die in Kundenländern spezifisch eingesetzt werden, einfach und mit wenig Aufwand am Flugzeug integriert werden können.
fr_ch: Il a pour spécificité de pouvoir intégrer facilement et à moindres coûts les nouveaux armements propres à chaque pays utilisateur.

source: Moderne Konflikte benötigen smarte Fighter.
fr_ch: Les conflits modernes nécessitent un chasseur intelligent.

source: Sie saugen alle Daten auf ohne sie noch zu kennen, sie bereiten sie mit den Computern im Flugzeug auf, präsentieren sie dem Piloten.
fr_ch: sans même les connaître. Ensuite le système informatique les traite et les présente au pilote.

source: Die Daten werden aber auch kommuniziert an die anderen Flugzeuge in der Luft und zum Boden.
fr_ch: Mais ces données sont également transmises au sol et aux autres appareils dans les airs.

source: Aber auch der Gegner kommuniziert und versucht zu stören.
fr_ch: Cependant l’ennemi aussi communique et tente de brouiller les communications.

source: Das heisst, der Gegner wird versuchen, noch mehr Daten zu übertragen und somit das Kampfflugzeug zu stören oder zu verwirren.
fr_ch: Cela signifie que l’ennemi tente de transmettre encore plus de données pour perturber l’avion de combat ou le dérouter.

source: Gripen E zeigt dem Piloten auf dem aktuell fortschrittlichsten Wide Area Display immer diejenigen Informationen, welche er zum entsprechenden Zeitpunkt braucht.
fr_ch: Sur son écran ultralarge, le plus moderne du genre actuellement, le Gripen E affiche toujours les informations dont le pilote a justement besoin au moment donné.

source: Das System kann per Touchscreen intuitiv bedient werden und unterstützt den Piloten in seiner Entscheidungsfindung.
fr_ch: Le système peut être piloté de manière intuitive via l'écran tactile et assiste le pilote dans sa prise de décision.

source: Das Cockpit des Gripen E ist so gestaltet, dass der Pilot optimal unterstützt wird in seinen Entscheidungen.
fr_ch: Le cockpit du Gripen E est conçu pour assister le pilote de manière idéale dans ses décisions.

source: Dazu gehört natürlich ein State-of-the-art Wide Area Display – also ein einziger grosser Bildschirm, auf dem die gesamte taktische Situation integriert dargestellt wird.
fr_ch: Cela comprend bien sûr un écran ultralarge de dernière génération, un écran unique qui affiche de manière intégrée l’ensemble de la situation tactique.

source: Die Cockpit-Instrumente sind allerdings nur 1 Aspekt. Der andere Aspekt ist das Zusammenspiel der Sensoren und der Computer, die diese Daten zur Verfügung stellen.
fr_ch: Mais l’instrumentation du cockpit n’est qu’un aspect. L’autre est l’interaction des capteurs et de l’informatique qui mettent ces données à disposition.

source: Autonomie und Flexibilität – zwei nennenswerte Merkmale im Rahmen der Beschaffung neuer Kampfflugzeuge für die Schweiz.
fr_ch: Autonomie et flexibilité : deux caractéristiques importantes dans le cadre de l’achat de nouveaux avions de combat pour la Suisse.

source: Autonomie heisst unter anderem, das Recht zu haben, Modifikationen am Flugzeug vorzunehmen und auf eigene Bedürfnisse abzustimmen.
fr_ch: l’autonomie signifie entre autres le droit de pouvoir procéder à des modifications sur l’appareil et de l’adapter à ses propres besoins.

source: Wenn in der Schweiz Gripen E gewählt wird, ist es sichergestellt, dass der Unterhalt und das Knowhow, die Kompetenzen und auch Kapazitäten um dieses komplexe System in der Schweiz zu betreiben und weiterzuentwickeln auch in der Schweiz angesiedelt werden können.
fr_ch: Si la Suisse choisit le Gripen E, il est assuré que sa maintenance, le savoir-faire, les compétences, mais aussi les capacités nécessaires pour exploiter ce système complexe en Suisse et poursuivre son développement, seront également implantés en Suisse.

source: Luftwaffen-spezifische Modifikationen an einem Kampfflugzeug können schnell teuer und kompliziert werden.
fr_ch: Les modifications spécifiques à apporter sur un avion de combat peuvent vite devenir chères et compliquées.

source: Ist das Flugzeug aber schon ab Produktion auf ähnliche Bedürfnisse konzipiert – hat dies so einige Vorteile.
fr_ch: Le fait que l’appareil soit conçu dès sa production pour de tels besoins présente donc certains avantages.

source: Gripen E stellt geringe Anforderungen an die Wartung und an die Logistik.
fr_ch: Le Gripen E est peu exigeant en termes de maintenance et de logistique.

source: Die Art und Weise wie der Gripen E in Schweden unterhalten wird, kann auf die Schweiz übertragen werden. Und die Anpassungen in Logistik und Infrastruktur sind minimal.
fr_ch: La manière dont la Suède assure la maintenance du Gripen E peut être appliquée à la Suisse et les adaptations logistiques et d’infrastructure sont minimes.

source: TRAILER ZU GIRAFFE 1X ELSS
fr_ch: BANDE-ANNONCE POUR LE RADAR GIRAFFE 1X ELSS

source: Im schwedischen Verteidigungsumfeld ist es sehr wichtig, Flugzeuge zu haben, die wenig Wartungsaufwand erfordern.
fr_ch: Dans l’environnement de défense de la Suède, il est très important de disposer d'avions n’exigeant pas de maintenance lourde.

source: Somit ist auch Gripen E grundlegend in seinem Design für einen geringen Wartungsaufwand ausgelegt.
fr_ch: Le Gripen E est ainsi conçu dès le départ pour une maintenance allégée.

source: Auch im Trainingsbereich haben die beiden neutralen Staaten Gemeinsamkeiten.
fr_ch: En matière d’entraînement aussi, ces deux pays neutres présentent des similitudes.

source: Schweden bietet der Schweiz umfassende Trainingsmöglichkeiten.
fr_ch: La Suède offre à la Suisse des possibilités d’entraînement étendues.

source: Die Schweizer Luftwaffe hat bereits oft in Schweden trainiert und wird es auch Zukunft machen.
fr_ch: L’armée de l’air suisse s’est souvent entraînée en Suède et continuera à le faire à l’avenir.

source: Schweden bietet weites unbewohntes Gebiet für Tiefflüge, Waffeneinsätze oder Überschallflüge – und solche Gebiete sind in Zentraleuropa nicht verfügbar.
fr_ch: La Suède dispose de larges étendues inhabitées adaptées au rase-mottes, aux missions de tir ou au passage du mur du son, des zones qui n’existent pas en Europe centrale.

source: Preisvergleiche anzustellen, gestaltet sich schwierig.
fr_ch: Comparer les prix est souvent difficile.

source: Der tatsächliche Preis eines Kampfflugzeugs beinhaltet nämlich diverse Komponenten.
fr_ch: En effet, le prix réel d'un avion de combat englobe différents facteurs.

source: Es reicht also nicht, einfach nur nach einem Flugzeugpreis zu fragen.
fr_ch: Il ne suffit donc pas de demander le prix d'un avion.

source: Viel aussagekräftiger ist der Systempreis, welcher alle zusätzlichen Elemente beinhaltet. Diese braucht es, um einen solchen Jet überhaupt in der Schweiz zu operieren.
fr_ch: Le prix du système, qui englobe tous les éléments supplémentaires, est beaucoup plus parlant, car ce sont eux qui déterminent si un jet peut être utilisé en Suisse.

source: Ein solcher Systempreis ist aus der letzten Beschaffung von 2014 bekannt – und der Gripen E Systempreis ist der Benchmark.
fr_ch: Un tel prix est connu depuis la dernière procédure d’acquisition en 2014 et le prix du système Gripen E sert de référence.

source: Die Beschaffung ist das eine. Das andere sind die noch wichtigeren Lebenswegkosten während.
fr_ch: L’acquisition est une chose. Les coûts d’exploitation pendant le cycle de vie en sont une autre, plus importante encore.

source: Deshalb wurde im Vorfeld der Evaluation von Ende Juni das Instandhaltungskonzept des schwedischen smart fighter ebenfalls genau unter die Lupe genommen.
fr_ch: En amont de l’évaluation prévue fin juin, le concept de maintenance du chasseur intelligent suédois sera donc également examiné en détail.

source: Man weiss, dass die Beschaffungskosten eines Flugzeuges etwa nur einen Viertel der Lebensweg-Kosten ausmachen.
fr_ch: On sait que les coûts d’acquisition d'un avion ne représentent qu’un quart du coût de son cycle de vie.

source: Das heisst die Wartungs- und Instandhaltungskosten oder die Kosten der Ersatzteile, die über 30 Jahre notwendig sind, übersteigen die Beschaffungskosten bei weitem.
fr_ch: Cela veut dire que les coûts d’entretien, de maintenance et des pièces détachées, nécessaires pendant 30 ans, dépassent de loin le montant de l’achat.

source: Dort sieht man sofort, dass es wichtig ist, ein System zu haben, welche ökonomisch und mit tiefem Wartungsaufwand betrieben werden kann.
fr_ch: On voit donc bien qu’il est important de disposer d'un système pouvant être utilisé de manière économique et avec une maintenance légère.

source: Saab garantiert der Schweizer Luftwaffe eine ausreichende Anzahl leistungsfähiger und modernster Kampfflugzeuge – für heute und morgen.
fr_ch: Saab garantit à l’armée de l’air suisse un nombre suffisant d’avions de combat performants et ultramodernes, pour aujourd’hui et demain.

source: Gripen E befindet sich seit Anfang 2019 in Serienproduktion für die beiden Erstkunden Brasilien und Schweden.
fr_ch: La production de série du Gripen E pour ses deux premiers clients, le Brésil et la Suède, est lancée depuis le début 2019.

source: Die Auslieferungen starten dieses Jahr – in 2019.
fr_ch: Les premiers appareils seront livrés cette année, en 2019.

source: Saab – der Hersteller von Gripen E – ist als technologisch hochentwickeltes, innovatives und global vernetztes Unternehmen bereits seit mehr als einem Jahrzehnt mit den Geschäften hier in der Schweiz vertraut.
fr_ch: Saab, le constructeur du Gripen E, est un leader technologique particulièrement innovant, doté d'un réseau mondial, habitué depuis plus de 10 ans à travailler avec la Suisse.

source: So zählt der Standort von Saab SBDS in Thun rund 70 Mitarbeitende im Bereich der zivilen und militärischen Sicherheit.
fr_ch: Le site de Saab SBDS à Thoune emploie ainsi 70 personnes dans le domaine de la sécurité civile et militaire.

source: Andererseits hat Saab eine Anzahl wichtiger Lieferanten für das Gripen-System, welche ebenfalls ein Interesse daran haben, mit der Schweizer Industrie in Kontakt zu kommen.
fr_ch: D’autre part, parce que Saab dispose de nombreux fournisseurs importants pour le système Gripen, qui aimeraient eux aussi entrer en contact avec les industriels suisses.

source: Moderne Kampfjets sind ausgelegt für eine Lebensdauer von rund 8000 Flugstunden.
fr_ch: Les avions de combat modernes sont conçus pour une durée de vie de 8 000 heures de vol.

source: Während dieser gesamten Operationszeit sind neben kulturellem Verständnis und partnerschaftlichem Dialog - Effektivität, maximale Einsatzbereitschaft und Leistungsfähigkeit oberstes Gebot.
fr_ch: Pendant tout ce temps, outre l’ouverture culturelle et le dialogue entre partenaires, l’efficacité, la capacité opérationnelle maximale et les performances sont prioritaires.

source: Die Beteiligung der Schweizer Industrie am Gripen E-Programm beginnt weit vor der Auslieferung.
fr_ch: La participation de l’industrie suisse au programme Gripen E commence bien avant la livraison.

source: Die Schweiz beabsichtigt einen grossen Teil an direkter industrieller Kooperation umzusetzen.
fr_ch: La Suisse prévoit de réaliser une grande partie du projet via une coopération industrielle directe,

source: Das bedeutet, dass Schweizer Unternehmen, welche mitarbeiten, im Herstellungsprozess integriert sind.
fr_ch: impliquant dans le processus de fabrication les entreprises suisses participantes.

source: Gleichzeitig kann die Schweizer Industrie an der Wartung und Unterhalt beteiligt werden und sich damit eine gewisse Autonomie schaffen.
fr_ch: Simultanément, les industriels suisses peuvent participer à la maintenance et à l’entretien, et s’assurer ainsi une certaine autonomie.

source: Wer sich für Gripen E entscheidet, vereint Qualität und Quantität zum besten Preis-/Leistungsverhältnis.
fr_ch: En choisissant le Gripen E, on obtient la qualité et la quantité au meilleur rapport qualité-prix.

source: Nordische Zuverlässigkeit, Hightech und Präzision sind der rund rund 30-jährigen Beziehung während dem Gripen E-Programm garantiert.
fr_ch: Fiabilité nordique, haute technologie et précision sont garanties pendant les 30 années de coopération au sein du programme Gripen E.

source: Leistungsstarker Gripen
fr_ch: Le Gripen, un avion puissant

source: O-Ton Take-off Gripen
fr_ch: Bande originale: décollage du Gripen

source: Neben den umfangreichen Schweizerischen Anforderungen muss auch die Multi- oder Omnifähigkeit garantiert sein.
fr_ch: En plus de satisfaire aux exigeantes spécifications suisses, il doit également faire preuve d’une capacité opérationnelle multirôle.

source: Luft-Luft-Einsätze wie Luftpolizeidienst – notabene die eigentliche Haupttätigkeit in der Schweizer Luftwaffe, Aufklärung aus der Luft oder auch Erdkampffähigkeit stehen im Fokus.
fr_ch: Ses priorités: les missions air-air typiques de la police aérienne (principale activité de l’armée de l’air suisse), la reconnaissance aérienne ou la lutte contre des objectifs terrestres.

source: Ebenso einfach gestalten sich Software-Anpassungen und andere wichtige technische Upgrades – ganz im Stile einer Smartphone-App.
fr_ch: Les adaptations logicielles et autres mises à niveau techniques importantes sont tout aussi faciles, comme pour des applis de smartphone.

source: Ein Blick in die Zukunft zeigt: Bis Mitte der 2040er Jahre kann mit einer neuen Generation von Luftsystemen gerechnet werden.
fr_ch: Les prévisions le montrent: une nouvelle génération de systèmes aériens verra le jour d’ici le milieu des années 2040.

source: Smarte Fighter wie der Gripen E kommunizieren vernetzt und verfügen über sämtliche relevanten Daten.
fr_ch: Les «smart fighters» comme le Gripen E communiquent en réseau et disposent de toutes les données importantes.

source: Daten sind in modernen Kampfflugzeugen extrem wichtig. Moderne Jets sind Datenstaubsauger.
fr_ch: Les données sont essentielles pour les avions de combat modernes qui, littéralement, les «aspirent»

source: Moderne Kampfflugzeuge bewegen sich einer Datenwolke.
fr_ch: Les avions de combat modernes évoluent dans un «nuage de données».

source: Autonomie und Flexibilität
fr_ch: Autonomie et flexibilité

source: Kurz:
fr_ch: En bref:

source: Minimal, schlank und somit kostengünstig ist auch der «logistische Fussabdruck» rund um Gripen E - den smarten Fighter aus Schweden.
fr_ch: L’«empreinte logistique» du Gripen E, le chasseur intelligent suédois, est elle aussi minimale et donc peu coûteuse.

source: Die Einsatzfähigkeit dieser Flugzeuge entspricht den Bedürfnissen, die Schweden an dieses Flugzeug gestellt hat.
fr_ch: La capacité opérationnelle de ces appareils satisfait aux cahiers des charges imposé par la Suisse à cet avion.

source: Schweden und die Schweiz: beide Nationen operieren, warten und unterhalten die Kampfjets mit Unterstützung von militärischem Milizpersonal.
fr_ch: La Suède et la Suisse: deux nations qui utilisent, entretiennent et exploitent des avions de combat avec le soutien de personnels de milice.

source: Beschaffungs- und Lebenskosten
fr_ch: Coûts d’acquisition et d’exploitation

source: Saab in der Schweiz
fr_ch: Saab en Suisse

source: Die Schweizer Industrie profitiert von einer Zusammenarbeit mit Saab – einerseits, weil Saab ein breites Produkte-Portfolio hat und somit viele Möglichkeiten einer allfälligen Zusammenarbeit bieten kann.
fr_ch: L’industrie suisse profite de sa collaboration avec Saab d'une part en raison de la large gamme de produits disponibles et des nombreuses possibilités qu'elle induit.

source: Vernetzung von Kommunikation und Daten
fr_ch: Mise en réseau de la communication et des données

source: Multirole auf Knopfdruck –
fr_ch: Multirôle à portée de doigt –

source: bereit für alle Missionen.
fr_ch: prêt pour toutes les missions.

source: LEISTUNGSSTARK
fr_ch: PERFORMANT

source: Modernste Technologie und Systeme
fr_ch: Technologie et systèmes ultramodernes

source: KOSTENEFFIZIENT
fr_ch: RENTABLE

source: Bestes Preis-/Leistungsverhältnis
fr_ch: Excellent rapport qualité/prix

source: ZUKUNFTSSICHER
fr_ch: ÉVOLUTIF

source: Vertrauenswürdige Kooperation
fr_ch: Coopération fiable

source: The Smart Fighter – für die Schweiz
fr_ch: Le chasseur intelligent – pour la Suisse

source: Mit Gripen E auf Luftpolizei-Mission
fr_ch: Avec le Gripen E en mission de police aérienne

source: Beide Länder haben Verteidigungs-Armeen, gehen mit Ressourcen im Rüstungsbereich effizient um.
fr_ch: Toutes deux sont à la tête d’une armée de défense et pratiquent une gestion efficace des ressources en matière d’armement.

source: Und beide Länder gehören nicht einem grossen Militärbündnis an, sondern schützen ihren Luftraum autonom.
fr_ch: Les deux pays ne font pas partie d'une grande alliance militaire, mais protègent leur espace aérien de façon autonome.

source: Mit maximaler Schubkraft von rund zehn Tonnen beschleunigt Gripen E auf der nur gerade 500 Meter langen Startstrecke, hebt ab und entschwindet in den Wolken.
fr_ch: Sur la piste de décollage de 500 m seulement, le Gripen E utilise sa poussée maximale d’environ 10 tonnes pour décoller et disparaître dans les airs.

source: Bereits nach kurzer Zeit in der Luft hat der Pilot eine immense Datenflut zu bewältigen.
fr_ch: À peine a-t-il pris de l’altitude que le pilote doit gérer une multitude de données.

source: Im Raum befinden sich verschiedenste andere Kampfflugzeuge – eigene und feindliche.
fr_ch: L’espace aérien est constellé d’avions de combat les plus divers, amis comme ennemis.

source: Aber auch Elemente am Boden schicken wichtige Informationen ins Cockpit.
fr_ch: D’autres informations importantes arrivent aussi dans le cockpit en provenance du sol.

source: Mittels intelligenter Avionik-Architektur werden sämtliche Daten gesammelt, aufbereitet und auf dem aktuell fortschrittlichsten Wide Area Display (WAD) dargestellt.
fr_ch: Grâce à une architecture avionique intelligente, toutes ces données sont collectées, traitées et affichées sur un écran Wide Area Display (WAD), le plus moderne actuellement sur le marché.

source: Hier werden immer diejenigen Informationen angezeigt, welche zum entsprechenden Zeitpunkt benötigt werden.
fr_ch: En toutes circonstances, il présente les informations requises à l’instant T.

source: Intuitiv bedient der Pilot den WAD per Touchscreen und wird vom System in seiner Entscheidungsfindung massgeblich unterstützt – Entlastung von Routine-Arbeiten auf Flight Level 280.
fr_ch: Le pilote commande le WAD grâce à une interface tactile intuitive. Le système lui apporte une aide significative dans sa prise de décision – une assistance bienvenue pour les tâches de routine au niveau de vol 280.

source: Dann folgen Instruktionen des Chief Air Defense zur Identifikation eines zivilen Flugzeuges.
fr_ch: Arrivent ensuite les instructions du Chief Air Defense en vue d’identifier un avion civil.

source: Kein Problem für den leistungsfähigen und äusserst agilen Multirole-Kampfjet Gripen E.
fr_ch: Aucun problème pour le Gripen E, un avion de combat multirôle performant et extrêmement agile.

source: Per Knopfdruck wechselt der Pilot seine Rolle im Flug – egal, ob Luftpolizeidienst, Aufklärungsflüge oder Erdkampffähigkeit – der smarte Fighter aus Schweden ist ab 2025 für die Schweizer Luftwaffe für sämtliche Aufgaben bereit.
fr_ch: D’une simple pression de bouton, le pilote change de rôle: service de patrouille aérienne, vol de reconnaissance ou lutte contre des objectifs terrestres, le chasseur intelligent venu de Suède sera prêt à assumer toutes ces missions au service de l’armée suisse à partir de 2025.

source: IDENT auf weite Distanz
fr_ch: IDENT à grande distance

source: Zurück zur aktuellen Mission:
fr_ch: Retour à la mission en cours:

source: Mittels dem aktiven Radarsystem lässt sich das unbekannte Flugzeug bereits auf weite Distanz identifizieren.
fr_ch: le système de radar actif permet d’identifier l’avion inconnu à très grande distance.

source: Gleichzeitig erkennen die passiven Sensoren, ob das eigene Flugzeug von einem gegnerischen Radar oder gar einer Waffe erfasst wird.
fr_ch: Dans le même temps, les capteurs passifs indiquent au pilote si son propre appareil a été détecté par un radar ou une arme ennemie.

source: Schliesslich steuert der Pilot seinen Kampfjet mit Überschallgeschwindigkeiten in Richtung Eindringling.
fr_ch: Enfin, le pilote dirige son avion de combat vers l’intrus à une vitesse supersonique.
